/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
CFBundleHelpBookName = "Ajuda iTunes";
"iTunes Database" = "Banco de Dados do iTunes";
"iTunes Database File" = "Arquivo de Banco de Dados do iTunes";
"iTunes Remote Library URL" = "URL da Biblioteca Remota do iTunes";
"iTunes Music Store URL" = "URL da iTunes Store";
"iTunes Device Plugin" = "Plugin de Dispositivo do iTunes";
"iTunes Visual Plugin" = "Plugin Visual do iTunes";
"iTunes Audio Plugin" = "Plugin de Áudio do iTunes";
"Playable Audio File" = "Arq. Áudio Reprod.";
"Internet Audio Playlist" = "Lista de Áudio da Internet";
"MP3 Audio File" = "Arq. Áudio MP3";
"MP2 Audio File" = "Arq. Áudio MP2";
"AIFF Audio File" = "Arq. Áudio AIFF";
"WAVE Audio File" = "Arq. Áudio WAVE";
"MPEG File" = "Arquivo MPEG";
"NVF Audio File" = "Arq. Áudio NVF";
"Sound Designer 2 File" = "Arquivo Sound Designer 2";
"CD Track" = "Faixa de Áudio de CD";
"Movie File" = "Arquivo de Filme";
"Equalizer Settings" = "Ajustes do Equalizador";
"WMA Audio File" = "Arq. Áudio WMA";
"Audible Audio File" = "Arq. Áudio Audible";
"MPEG-4 Audio File" = "Arq. Áudio MPEG-4";
"MPEG-4 Audio File (Protected)" = "Arq. Áudio MPEG-4 (Prot.)";
"MPEG-4 Video File" = "Arq. Vídeo MPEG-4";
"Podcast Subscription File" = "Arquivo de Assinatura de Podcast";
"iPod Game File" = "Arquivo de Jogo do iPod";
"Apple Device Software Update File" = "Arquivo de Atualização de Software do Dispositivo Apple";
"Ringtone" = "Toque";
"Apple Device Application File" = "Arquivo do Aplicativo de Dispositivo Apple";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
